<?php

return [
    'send' => 'Отправить',
    'catalog' => 'Каталог',
    'recent-posts' => 'Новинки',
    'cats' => 'Категории',
    'home' => 'Главная',
    'contact' => 'Контакт',
    'about' => 'О нас',
    'login' => 'Ник',
    'password' => 'Пароль',
    'name' => 'Имя',
    'mail' => 'Почта',
    'log' => 'Авторизоваться',
    'reg' => 'Зарегистрироваться',
    'error' => 'Ошибка',
    'acc' => 'Аккаунт',
    'logout' => 'Покинуть Аккаунт',
    'cabinet' => 'Профиль',
];